<div class="container">
  <h2>Aviso de privacidad integral</h2>
<p>Tienda pinturas Excelo mejor conocido como Tienda pinturas Excelo, con domicilio en Av Nicolas Bravo 632 ISLA CENTRO ISLA, VERACRUZ DE IGNACIO DE LA LLAVE 95640 M&eacute;xico N&uacute;mero de tel&eacute;fono: ‪+522838741796‬ y portal de internet https://www.cae.aliat.edu.mx/aplus/, es el responsable del uso y protecci&oacute;n de sus datos personales, y al respecto le informamos lo siguiente:</p>
<p><strong>&iquest;Para qu&eacute; fines utilizaremos sus datos personales?</strong></p>
<p>Los datos personales que recabamos de usted, los utilizaremos para las siguientes finalidades que son necesarias para el servicio que solicita:</p>
<p>Respuesta a mensajes del formulario de contacto, Prestaci&oacute;n de cualquier servicio solicitado<br />Envio de facturaci&oacute;n a clientes</p>
<p><strong>&iquest;Qu&eacute; datos personales utilizaremos para estos fines?</strong></p>
<p>Para llevar a cabo las finalidades descritas en el presente aviso de privacidad, utilizaremos los siguientes datos personales:</p>
<p>Datos de identificaci&oacute;n y contacto</p>
<p><br /><br /><strong>&iquest;C&oacute;mo puede acceder, rectificar o cancelar sus datos personales, u oponerse a su uso o ejercer la revocaci&oacute;n de consentimiento?</strong></p>
<p>Usted tiene derecho a conocer qu&eacute; datos personales tenemos de usted, para qu&eacute; los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso de que est&eacute; desactualizada, sea inexacta o incompleta (Rectificaci&oacute;n); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no est&aacute; siendo utilizada adecuadamente (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus datos personales para fines espec&iacute;ficos (Oposici&oacute;n). Estos derechos se conocen como derechos ARCO.</p>
<p>Para el ejercicio de cualquiera de los derechos ARCO, debe enviar una petici&oacute;n v&iacute;a correo electr&oacute;nico a ing.fcastellanos@gmail.com y deber&aacute; contener:</p>
<ul>
<li>Nombre completo del titular.</li>
<li>Domicilio.</li>
<li>Tel&eacute;fono.</li>
<li>Correo electr&oacute;nico usado en este sitio web.</li>
<li>Copia de una identificaci&oacute;n oficial adjunta.</li>
<li>Asunto &laquo;Derechos ARCO&raquo;</li>
</ul>
<p>Descripci&oacute;n el objeto del escrito, los cuales pueden ser de manera enunciativa m&aacute;s no limitativa los siguientes: Revocaci&oacute;n del consentimiento para tratar sus datos personales; y/o Notificaci&oacute;n del uso indebido del tratamiento de sus datos personales; y/o Ejercitar sus Derechos ARCO, con una descripci&oacute;n clara y precisa de los datos a Acceder, Rectificar, Cancelar o bien, Oponerse. En caso de Rectificaci&oacute;n de datos personales, deber&aacute; indicar la modificaci&oacute;n exacta y anexar la documentaci&oacute;n soporte; es importante en caso de revocaci&oacute;n del consentimiento, que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir tratando sus datos personales. Asimismo, usted deber&aacute; considerar que para ciertos fines, la revocaci&oacute;n de su consentimiento implicar&aacute; que no le podamos seguir prestando el servicio que nos solicit&oacute;, o la conclusi&oacute;n de su relaci&oacute;n con nosotros.</p>
<p>&iquest;En cu&aacute;ntos d&iacute;as le daremos respuesta a su solicitud?<br />20 d&iacute;as</p>
<p>d) &iquest;Por qu&eacute; medio le comunicaremos la respuesta a su solicitud?<br />Al mismo correo electr&oacute;nico de donde se env&iacute;o la petici&oacute;n.</p>
<p><strong>El uso de tecnolog&iacute;as de rastreo en nuestro portal de internet</strong></p>
<p>Le informamos que en nuestra p&aacute;gina de internet utilizamos cookies, web beacons u otras tecnolog&iacute;as, a trav&eacute;s de las cuales es posible monitorear su comportamiento como usuario de internet, as&iacute; como brindarle un mejor servicio y experiencia al navegar en nuestra p&aacute;gina. Los datos personales que obtenemos de estas tecnolog&iacute;as de rastreo son los siguientes:</p>
<p>Identificadores, nombre de usuario y contrase&ntilde;as de sesi&oacute;n, Idioma preferido por el usuario, Regi&oacute;n en la que se encuentra el usuario, Tipo de navegador del usuario, Fecha y hora del inicio y final de una sesi&oacute;n de un usuario</p>
<p>Estas cookies, web beacons y otras tecnolog&iacute;as pueden ser deshabilitadas. Para conocer c&oacute;mo hacerlo, consulte el men&uacute; de ayuda de su navegador. Tenga en cuenta que, en caso de desactivar las cookies, es posible que no pueda acceder a ciertas funciones personalizadas en nuestros sitio web.</p>
<p><strong>&iquest;C&oacute;mo puede conocer los cambios en este aviso de privacidad?</strong></p>
<p>El presente aviso de privacidad puede sufrir modificaciones, cambios o actualizaciones derivadas de nuevos requerimientos legales; de nuestras propias necesidades por los productos o servicios que ofrecemos; de nuestras pr&aacute;cticas de privacidad; de cambios en nuestro modelo de negocio, o por otras causas. Nos comprometemos a mantener actualizado este aviso de privacidad sobre los cambios que pueda sufrir y siempre podr&aacute; consultar las actualizaciones que existan en el sitio web https://www.cae.aliat.edu.mx/aplus/.</p>
<p id="aviso-format">&Uacute;ltima actualizaci&oacute;n de este&nbsp;<a class="rank-math-link" href="https://markethax.com/generador-aviso-de-privacidad/" target="_blank" rel="noopener" aria-label="aviso de privacidad (opens in a new tab)">aviso de privacidad</a>: 09/02/2022</p>
</div>
